/* Summary Title */
"Graphics" = "Gráficos";

"GraphicHelpPath" = "pt.GraphicHelpPath";

"On" = "Activado";
"Off" = "Desactivado";

"Advanced" = "Avançadas";
"AdvancedOptions" = "Opções avançadas";
"Page Range" = "Def. Cor da Página";
"Color" = "Cor";
"Grayscale" = "Escala de Cinzentos";
"ExampleMSg" = "Escreva os números das páginas, ou do intervalo de páginas, separados por vírgulas a contar do início do documento. Por exemplo, escreva 1,5,9-14";
"OK" = "OK";
"Cancel" = "Cancelar";
"WarningTitle" = "Intervalo de Páginas Inválido";
"WarningMSg" = "O intervalo de páginas não é válido.";

"UDCTitle" = "Cor Definida Pelo Utilizador";
"None" = "Nenhuma";
"Delete" = "Eliminar";

"No Poster (1x1)" = "Não é Cartaz<1x1>";
